IdeaRS.Connections
TimberGussetPlateData.TimberGussetMembers Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.TimberGussetPlateData.TimberGussetMembers"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public List<TimberGussetMemberData> TimberGussetMembers { get; set; }
Property Value
Type: List<TimberGussetMemberData>
See Also
Reference
TimberGussetPlateData Class
IdeaRS.Connections.Data Namespace